{
    "<UNK>": 0,
    "<ROOT>": 1,
    "<NULL>": 2,
    "<P><UNK>": 3,
    "<P><NULL>": 4,
    "<P><ROOT>": 5,
    "<l><NULL>": 6,
    "上海": 7,
    "浦东": 8,
    "开发": 9,
    "与": 10,
    "法制": 11,
    "建设": 12,
    "同步": 13,
    "<p>NR": 14,
    "<p>NN": 15,
    "<p>CC": 16,
    "<p>VV": 17,
    "<l>NMOD": 18,
    "<l>SBJ": 19,
    "<l>ROOT": 20,
    "新华社": 21,
    "二月": 22,
    "十日": 23,
    "电": 24,
    "（": 25,
    "记者": 26,
    "谢金虎": 27,
    "、": 28,
    "张持坚": 29,
    "）": 30,
    "<p>NT": 31,
    "<p>PU": 32,
    "近年": 33,
    "来": 34,
    "颁布": 35,
    "实行": 36,
    "了": 37,
    "涉及": 38,
    "经济": 39,
    "贸易": 40,
    "规划": 41,
    "科技": 42,
    "文教": 43,
    "等": 44,
    "领域": 45,
    "的": 46,
    "七十一": 47,
    "件": 48,
    "法规性": 49,
    "文件": 50,
    "，": 51,
    "确保": 52,
    "有序": 53,
    "进行": 54,
    "。": 55,
    "<p>LC": 56,
    "<p>AS": 57,
    "<p>ETC": 58,
    "<p>DEC": 59,
    "<p>CD": 60,
    "<p>M": 61,
    "<p>DEG": 62,
    "<p>JJ": 63,
    "<l>VMOD": 64,
    "<l>LC": 65,
    "<l>COOR": 66,
    "<l>DEC": 67,
    "<l>OBJ": 68,
    "<l>M": 69,
    "<l>DEG": 70,
    "开放": 71,
    "是": 72,
    "一": 73,
    "项": 74,
    "振兴": 75,
    "现代化": 76,
    "金融": 77,
    "中心": 78,
    "跨世纪": 79,
    "工程": 80,
    "因此": 81,
    "大量": 82,
    "出现": 83,
    "以前": 84,
    "不": 85,
    "曾": 86,
    "遇到": 87,
    "过": 88,
    "新": 89,
    "情况": 90,
    "问题": 91,
    "<p>VC": 92,
    "<p>AD": 93,
    "对": 94,
    "此": 95,
    "简单": 96,
    "采取": 97,
    "“": 98,
    "干": 99,
    "段": 100,
    "时间": 101,
    "积累": 102,
    "经验": 103,
    "以后": 104,
    "再": 105,
    "制定": 106,
    "法规": 107,
    "条例": 108,
    "”": 109,
    "做法": 110,
    "而": 111,
    "借鉴": 112,
    "发达": 113,
    "国家": 114,
    "和": 115,
    "深圳": 116,
    "特区": 117,
    "教训": 118,
    "聘请": 119,
    "国内外": 120,
    "有关": 121,
    "专家": 122,
    "学者": 123,
    "积极": 124,
    "及时": 125,
    "地": 126,
    "推出": 127,
    "使": 128,
    "这些": 129,
    "活动": 130,
    "就": 131,
    "被": 132,
    "纳入": 133,
    "轨道": 134,
    "<p>P": 135,
    "<p>PN": 136,
    "<p>VA": 137,
    "<p>DEV": 138,
    "<p>DT": 139,
    "<p>SB": 140,
    "<l>POBJ": 141,
    "<l>DEV": 142,
    "<l>AMOD": 143,
    "去年": 144,
    "初": 145,
    "新区": 146,
    "诞生": 147,
    "中国": 148,
    "第一": 149,
    "家": 150,
    "医疗": 151,
    "机构": 152,
    "药品": 153,
    "采购": 154,
    "服务": 155,
    "正": 156,
    "因为": 157,
    "开始": 158,
    "比较": 159,
    "规范": 160,
    "运转": 161,
    "至今": 162,
    "成交": 163,
    "一亿多": 164,
    "元": 165,
    "没有": 166,
    "发现": 167,
    "例": 168,
    "回扣": 169,
    "<p>OD": 170,
    "<l>PMOD": 171,
    "建筑": 172,
    "主要": 173,
    "年": 174,
    "有": 175,
    "数百": 176,
    "公司": 177,
    "四千余": 178,
    "个": 179,
    "工地": 180,
    "遍布": 181,
    "在": 182,
    "这": 183,
    "片": 184,
    "热土": 185,
    "上": 186,
    "<p>VE": 187,
    "为": 188,
    "行为": 189,
    "防止": 190,
    "无序": 191,
    "现象": 192,
    "管委会": 193,
    "根据": 194,
    "上海市": 195,
    "规定": 196,
    "结合": 197,
    "实际": 198,
    "出台": 199,
    "系列": 200,
    "市场": 201,
    "其中": 202,
    "包括": 203,
    "施工": 204,
    "招投标": 205,
    "管理": 206,
    "办法": 207,
    "拆迁": 208,
    "工作": 209,
    "若干": 210,
    "整治": 211,
    "违章": 212,
    "实施": 213,
    "通信": 214,
    "设施": 215,
    "及": 216,
    "管线": 217,
    "配套": 218,
    "意见": 219,
    "环境": 220,
    "暂行": 221,
    "基本": 222,
    "做到": 223,
    "每": 224,
    "环节": 225,
    "都": 226,
    "明确": 227,
    "又": 228,
    "具体": 229,
    "进": 230,
    "区": 231,
    "部门": 232,
    "先": 233,
    "送上": 234,
    "然后": 235,
    "专门": 236,
    "队伍": 237,
    "监督": 238,
    "检查": 239,
    "尽管": 240,
    "有些": 241,
    "粗": 242,
    "还": 243,
    "只": 244,
    "有待": 245,
    "实践": 246,
    "中": 247,
    "逐步": 248,
    "完善": 249,
    "但": 250,
    "种": 251,
    "紧跟": 252,
    "社会": 253,
    "受到": 254,
    "投资者": 255,
    "好": 256,
    "评": 257,
    "他们": 258,
    "认为": 259,
    "到": 260,
    "投资": 261,
    "办事": 262,
    "章法": 263,
    "讲": 264,
    "规矩": 265,
    "利益": 266,
    "能": 267,
    "得到": 268,
    "保障": 269,
    "<p>CS": 270,
    "<l>CS": 271,
    "完": 272,
    "外商": 273,
    "企业": 274,
    "成为": 275,
    "外贸": 276,
    "重要": 277,
    "增长点": 278,
    "北京": 279,
    "十一日": 280,
    "唐虹": 281,
    "海关": 282,
    "统计": 283,
    "表明": 284,
    "八五": 285,
    "期间": 286,
    "一九九０年": 287,
    "―": 288,
    "一九九五年": 289,
    "进出口": 290,
    "呈": 291,
    "直线": 292,
    "上升": 293,
    "之": 294,
    "势": 295,
    "出口": 296,
    "年均": 297,
    "增长": 298,
    "百分之四十三点二": 299,
    "进口": 300,
    "百分之三十八点六": 301,
    "<l>PRN": 302,
    "实现": 303,
    "总值": 304,
    "达": 305,
    "一千零九十八点二亿": 306,
    "美元": 307,
    "占": 308,
    "全": 309,
    "国": 310,
    "比重": 311,
    "由": 312,
    "百分之三十七": 313,
    "提高": 314,
    "百分之三十九": 315,
    "<l>VRD": 316,
    "改善": 317,
    "商品": 318,
    "结构": 319,
    "发挥": 320,
    "显著": 321,
    "作用": 322,
    "工业": 323,
    "制成品": 324,
    "九成": 325,
    "以上": 326,
    "四百三十八点八亿": 327,
    "比": 328,
    "百分之三十六点七": 329,
    "明显": 330,
    "高于": 331,
    "平均": 332,
    "水平": 333,
    "仍": 334,
    "以": 335,
    "轻纺": 336,
    "产品": 337,
    "为主": 338,
    "出口额": 339,
    "最": 340,
    "大": 341,
    "服装": 342,
    "七十六点八亿": 343,
    "则": 344,
    "机械": 345,
    "设备": 346,
    "原材料": 347,
    "十四": 348,
    "边境": 349,
    "城市": 350,
    "成就": 351,
    "十二日": 352,
    "外": 353,
    "取得": 354,
    "可喜": 355,
    "成果": 356,
    "据": 357,
    "完成": 358,
    "国内": 359,
    "生产": 360,
    "一百九十多亿": 361,
    "前": 362,
    "一九九一年": 363,
    "九成多": 364,
    "国务院": 365,
    "于": 366,
    "一九九二年": 367,
    "先后": 368,
    "批准": 369,
    "黑河": 370,
    "凭祥": 371,
    "珲春": 372,
    "伊宁": 373,
    "瑞丽": 374,
    "同时": 375,
    "设立": 376,
    "合作区": 377,
    "三": 378,
    "多": 379,
    "发展": 380,
    "迅速": 381,
    "地方": 382,
    "实力": 383,
    "增强": 384,
    "；": 385,
    "年平均": 386,
    "百分之十七": 387,
    "速度": 388,
    "介绍": 389,
    "步伐": 390,
    "加快": 391,
    "累计": 392,
    "固定": 393,
    "资产": 394,
    "一百二十亿": 395,
    "昔日": 396,
    "楼": 397,
    "高": 398,
    "路": 399,
    "平": 400,
    "灯": 401,
    "明": 402,
    "水": 403,
    "清": 404,
    "通讯": 405,
    "畅": 406,
    "状况": 407,
    "已": 408,
    "改变": 409,
    "内": 410,
    "二十二点六": 411,
    "平方公里": 412,
    "引进": 413,
    "资": 414,
    "二百八十七": 415,
    "利用": 416,
    "外资": 417,
    "八点九亿": 418,
    "此外": 419,
    "内联": 420,
    "五千一百": 421,
    "投产": 422,
    "项目": 423,
    "一百七十五": 424,
    "建筑业": 425,
    "呈现": 426,
    "格局": 427,
    "十三日": 428,
    "进一步": 429,
    "初步": 430,
    "目前": 431,
    "境内": 432,
    "承包": 433,
    "国外": 434,
    "承包商": 435,
    "一百三十七": 436,
    "一百四十一": 437,
    "最大": 438,
    "规模": 439,
    "二十七点七亿": 440,
    "中外": 441,
    "合资": 442,
    "合作": 443,
    "近": 444,
    "二千": 445,
    "始于": 446,
    "八十年代": 447,
    "十几": 448,
    "美国": 449,
    "日本": 450,
    "法国": 451,
    "英国": 452,
    "德国": 453,
    "芬兰": 454,
    "意大利": 455,
    "新加坡": 456,
    "香港": 457,
    "台湾": 458,
    "地区": 459,
    "境外": 460,
    "进入": 461,
    "总": 462,
    "或": 463,
    "分包": 464,
    "世界": 465,
    "二百二十五": 466,
    "国际": 467,
    "不少": 468,
    "建设部": 469,
    "凡": 470,
    "属于": 471,
    "组织": 472,
    "贷款": 473,
    "并": 474,
    "公开": 475,
    "招标": 476,
    "全部": 477,
    "外国": 478,
    "赠款": 479,
    "以及": 480,
    "技术": 481,
    "难以": 482,
    "单独": 483,
    "审批": 484,
    "资质证": 485,
    "后": 486,
    "皆": 487,
    "可": 488,
    "九月": 489,
    "外经贸部": 490,
    "联合": 491,
    "发布": 492,
    "《": 493,
    "关于": 494,
    "》": 495,
    "从": 496,
    "允许": 497,
    "办": 498,
    "西藏": 499,
    "成绩": 500,
    "拉萨": 501,
    "二日": 502,
    "央珍": 503,
    "一九九一": 504,
    "至": 505,
    "体制": 506,
    "改革": 507,
    "坚持": 508,
    "框架": 509,
    "一致": 510,
    "衔接": 511,
    "方针": 512,
    "顺利": 513,
    "各": 514,
    "级": 515,
    "人民": 516,
    "银行": 517,
    "分设": 518,
    "信贷": 519,
    "资金": 520,
    "使用": 521,
    "粗放型": 522,
    "经营": 523,
    "方式": 524,
    "向": 525,
    "集约型": 526,
    "转变": 527,
    "存款": 528,
    "首": 529,
    "次": 530,
    "突破": 531,
    "净": 532,
    "增": 533,
    "二十亿": 534,
    "大关": 535,
    "自治区": 536,
    "分行": 537,
    "行长": 538,
    "索朗达吉": 539,
    "率先": 540,
    "撤销": 541,
    "县支行": 542,
    "农业": 543,
    "七月": 544,
    "一日": 545,
    "正式": 546,
    "挂牌": 547,
    "营业": 548,
    "外汇": 549,
    "接轨": 550,
    "结售": 551,
    "制度": 552,
    "核销": 553,
    "全面": 554,
    "有效": 555,
    "流失": 556,
    "增幅": 557,
    "远远": 558,
    "年初": 559,
    "会议": 560,
    "提出": 561,
    "要求": 562,
    "调整": 563,
    "农牧业": 564,
    "重点": 565,
    "产业": 566,
    "投入": 567,
    "加大": 568,
    "能源": 569,
    "交通": 570,
    "正常": 571,
    "供应量": 572,
    "<p>MSP": 573,
    "新增": 574,
    "十四点四一亿": 575,
    "增加": 576,
    "八亿多": 577,
    "扶贫": 578,
    "四点三八亿": 579,
    "乡镇": 580,
    "百分之六十一点八三": 581,
    "底": 582,
    "余额": 583,
    "七十一点六三亿": 584,
    "同": 585,
    "期": 586,
    "百分之四十一点七八": 587,
    "城乡": 588,
    "居民": 589,
    "储蓄": 590,
    "十九点三七亿": 591,
    "百分之四十八点二": 592,
    "七五": 593,
    "一九八六": 594,
    "末": 595,
    "净增": 596,
    "五十亿": 597,
    "百分之二十七点四九": 598,
    "定期": 599,
    "百分之七十二点一五": 600,
    "货币": 601,
    "回笼": 602,
    "平抑": 603,
    "物价": 604,
    "三资": 605,
    "人民币": 606,
    "一千亿": 607,
    "截至": 608,
    "九百九十五点六亿": 609,
    "数字": 610,
    "二百零三点三亿": 611,
    "百分之二十七点六": 612,
    "了解": 613,
    "几": 614,
    "随着": 615,
    "不断": 616,
    "深入": 617,
    "华": 618,
    "热情": 619,
    "很": 620,
    "金额": 621,
    "十分": 622,
    "迄今": 623,
    "二十五点九万": 624,
    "一千三百五十四亿": 625,
    "十二万多": 626,
    "开业": 627,
    "而且": 628,
    "绝大部分": 629,
    "较": 630,
    "税务": 631,
    "总局": 632,
    "缴纳": 633,
    "所得税": 634,
    "七十五点六七亿": 635,
    "百分之五十七点一": 636,
    "获得": 637,
    "一半": 638,
    "提供": 639,
    "仅": 640,
    "六百九十多亿": 641,
    "另外": 642,
    "发放": 643,
    "现汇": 644,
    "四十多亿": 645,
    "支持": 646,
    "基础": 647,
    "化工": 648,
    "行业": 649,
    "达到": 650,
    "二百一十亿": 651,
    "二千五百九十三亿": 652,
    "四百五十四亿": 653,
    "约": 654,
    "十五万": 655,
    "开立": 656,
    "帐户": 657,
    "二万多": 658,
    "负责人": 659,
    "透露": 660,
    "今年": 661,
    "将": 662,
    "继续": 663,
    "其": 664,
    "方面": 665,
    "主渠道": 666,
    "保持": 667,
    "适度": 668,
    "电力": 669,
    "倾斜": 670,
    "尤其": 671,
    "大中型": 672,
    "利税": 673,
    "也": 674,
    "崇明": 675,
    "办事处": 676,
    "成立": 677,
    "通讯员": 678,
    "孔良": 679,
    "夏儒阁": 680,
    "经": 681,
    "总署": 682,
    "驻": 683,
    "日前": 684,
    "办理": 685,
    "业务": 686,
    "推进": 687,
    "市郊": 688,
    "外向": 689,
    "继": 690,
    "奉贤": 691,
    "莘庄": 692,
    "嘉定": 693,
    "松江": 694,
    "青浦": 695,
    "金山": 696,
    "之后": 697,
    "第七": 698,
    "第三": 699,
    "岛": 700,
    "具有": 701,
    "优越": 702,
    "地理": 703,
    "条件": 704,
    "悠久": 705,
    "历史": 706,
    "以来": 707,
    "崇明县": 708,
    "迅猛": 709,
    "增多": 710,
    "货物": 711,
    "综合": 712,
    "百": 713,
    "强": 714,
    "县": 715,
    "之一": 716,
    "单位": 717,
    "足": 718,
    "出": 719,
    "可以": 720,
    "一切": 721,
    "手续": 722,
    "吸引": 723,
    "方便": 724,
    "快捷": 725,
    "把": 726,
    "成": 727,
    "高度": 728,
    "大型": 729,
    "港口": 730,
    "带动": 731,
    "加工": 732,
    "航运": 733,
    "中转": 734,
    "外向型": 735,
    "起到": 736,
    "<p>BA": 737,
    "广西": 738,
    "斐然": 739,
    "南宁": 740,
    "十四日": 741,
    "刘水玉": 742,
    "数": 743,
    "北海": 744,
    "北部湾": 745,
    "默默无闻": 746,
    "小": 747,
    "渔村": 748,
    "然而": 749,
    "三五": 750,
    "建成": 751,
    "都市": 752,
    "街": 753,
    "客流": 754,
    "如": 755,
    "潮": 756,
    "楼房": 757,
    "拔地而起": 758,
    "升起": 759,
    "颗": 760,
    "明星": 761,
    "北海市": 762,
    "崛起": 763,
    "壮族": 764,
    "卓著": 765,
    "标志": 766,
    "现在": 767,
    "形成": 768,
    "沿海": 769,
    "开放区": 770,
    "城镇": 771,
    "相": 772,
    "沿边": 773,
    "沿江": 774,
    "腹地": 775,
    "层次": 776,
    "总体": 777,
    "资料": 778,
    "显示": 779,
    "过去": 780,
    "五年": 781,
    "扩大": 782,
    "贸易额": 783,
    "一百亿": 784,
    "六十八点七亿": 785,
    "分别": 786,
    "时期": 787,
    "一点七八": 788,
    "倍": 789,
    "一点四三": 790,
    "三十三点二四亿": 791,
    "总额": 792,
    "三十八点三九亿": 793,
    "百分之八十四点四": 794,
    "边贸": 795,
    "成交额": 796,
    "一百二十四亿": 797,
    "政府": 798,
    "战略": 799,
    "目标": 800,
    "布局": 801,
    "作": 802,
    "重大": 803,
    "加强": 804,
    "横向": 805,
    "下放": 806,
    "权": 807,
    "钦州": 808,
    "防城": 809,
    "充分": 810,
    "首府": 811,
    "促进": 812,
    "办好": 813,
    "柳州市": 814,
    "试验区": 815,
    "玉林": 816,
    "桂林": 817,
    "旅游": 818,
    "右江": 819,
    "河谷": 820,
    "开发带": 821,
    "红水河": 822,
    "水电": 823,
    "一千三百多": 824,
    "亿": 825,
    "创造": 826,
    "良好": 827,
    "为了": 828,
    "推动": 829,
    "政策": 830,
    "相当": 831,
    "活跃": 832,
    "生产性": 833,
    "骨干": 834,
    "雄厚": 835,
    "伊藤忠": 836,
    "株式会社": 837,
    "韩国": 838,
    "大宇": 839,
    "集团": 840,
    "长江": 841,
    "实业": 842,
    "纷纷": 843,
    "六千": 844,
    "西南": 845,
    "出海": 846,
    "通道": 847,
    "便利": 848,
    "四川": 849,
    "云南": 850,
    "贵州": 851,
    "湖南": 852,
    "省": 853,
    "市": 854,
    "完全": 855,
    "云南省": 856,
    "一千多": 857,
    "协作": 858,
    "协议": 859,
    "数十亿": 860,
    "甘肃省": 861,
    "涉外": 862,
    "保险业": 863,
    "兰州": 864,
    "十五日": 865,
    "曲直": 866,
    "如今": 867,
    "风险": 868,
    "担忧": 869,
    "已经": 870,
    "六百一十一亿": 871,
    "承保": 872,
    "范围": 873,
    "财产": 874,
    "责任": 875,
    "信用": 876,
    "人身": 877,
    "四": 878,
    "类": 879,
    "主": 880,
    "副": 881,
    "六十多": 882,
    "险种": 883,
    "蓬勃": 884,
    "依据": 885,
    "海外": 886,
    "投资商": 887,
    "需要": 888,
    "保险": 889,
    "分公司": 890,
    "适应": 891,
    "运输": 892,
    "安装": 893,
    "套": 894,
    "解除": 895,
    "后顾之忧": 896,
    "特别是": 897,
    "正大": 898,
    "华兴": 899,
    "铝业": 900,
    "开办": 901,
    "常规": 902,
    "汽车": 903,
    "适时": 904,
    "雇主": 905,
    "责任险": 906,
    "利润": 907,
    "损失险": 908,
    "满足": 909,
    "需求": 910,
    "投保率": 911,
    "百分之九十": 912,
    "人保": 913,
    "承担": 914,
    "七点七一亿": 915,
    "支付": 916,
    "赔款": 917,
    "一千三百八十五点五万": 918,
    "有力": 919,
    "引大入秦": 920,
    "长": 921,
    "自流": 922,
    "灌溉": 923,
    "水利": 924,
    "十三": 925,
    "保障额": 926,
    "六点九三亿": 927,
    "兰化": 928,
    "化肥厂": 929,
    "改扩建": 930,
    "一点九亿": 931,
    "针对": 932,
    "甘肃": 933,
    "旅游业": 934,
    "游客": 935,
    "散客": 936,
    "观光": 937,
    "游览": 938,
    "探索": 939,
    "参与": 940,
    "卫星": 941,
    "发射": 942,
    "共保": 943,
    "分担": 944,
    "一千万": 945,
    "五百万": 946,
    "西北": 947,
    "航天": 948,
    "开拓": 949,
    "投保": 950,
    "中标": 951,
    "津巴布韦": 952,
    "公路": 953,
    "三千万": 954,
    "一切险": 955,
    "石油": 956,
    "机械厂": 957,
    "海外部": 958,
    "钻井": 959,
    "平台": 960,
    "限额": 961,
    "一千三百万": 962,
    "经贸": 963,
    "洽谈会": 964,
    "劳务": 965,
    "输出": 966,
    "人员": 967,
    "火电": 968,
    "获": 969,
    "债券": 970,
    "高等级": 971,
    "十六日": 972,
    "最近": 973,
    "等级": 974,
    "ＡＡ－": 975,
    "当前": 976,
    "最高": 977,
    "评级": 978,
    "<p>FW": 979,
    "公社债": 980,
    "研究所": 981,
    "确定": 982,
    "内部": 983,
    "主权": 984,
    "十月": 985,
    "野村": 986,
    "证券": 987,
    "顾问": 988,
    "著名": 989,
    "申请": 990,
    "决定": 991,
    "资本": 992,
    "融资": 993,
    "准备": 994,
    "以便": 995,
    "来源": 996,
    "机电": 997,
    "成套": 998,
    "通过": 999,
    "书面": 1000,
    "实地": 1001,
    "考察": 1002,
    "形式": 1003,
    "背景": 1004,
    "运营": 1005,
    "机制": 1006,
    "现状": 1007,
    "深": 1008,
    "杭州": 1009,
    "开发区": 1010,
    "二十一日": 1011,
    "唐庆忠": 1012,
    "转化": 1013,
    "成效": 1014,
    "为止": 1015,
    "四百一十": 1016,
    "认定": 1017,
    "二百二十三": 1018,
    "大专": 1019,
    "院校": 1020,
    "科研": 1021,
    "院所": 1022,
    "百分之七十": 1023,
    "二十多": 1024,
    "十多": 1025,
    "兴办": 1026,
    "七十八": 1027,
    "技": 1028,
    "工": 1029,
    "贸": 1030,
    "收入": 1031,
    "三十亿": 1032,
    "税利": 1033,
    "４亿": 1034,
    "创汇": 1035,
    "二千万": 1036,
    "位": 1037,
    "风景": 1038,
    "旅游城": 1039,
    "――": 1040,
    "市区": 1041,
    "国家级": 1042,
    "该": 1043,
    "特点": 1044,
    "五百五十多": 1045,
    "商品化": 1046,
    "推广": 1047,
    "应用": 1048,
    "五十七": 1049,
    "列入": 1050,
    "火炬": 1051,
    "计划": 1052,
    "数量": 1053,
    "比例": 1054,
    "名列前茅": 1055,
    "医药": 1056,
    "生物": 1057,
    "材料": 1058,
    "计算机": 1059,
    "光": 1060,
    "一体化": 1061,
    "具": 1062,
    "现实": 1063,
    "生产力": 1064,
    "突出": 1065,
    "浙江": 1066,
    "医科院": 1067,
    "院长": 1068,
    "科学": 1069,
    "院士": 1070,
    "毛江森": 1071,
    "主持": 1072,
    "研究": 1073,
    "成功": 1074,
    "先进": 1075,
    "甲肝": 1076,
    "减毒": 1077,
    "活": 1078,
    "疫苗": 1079,
    "卫生部": 1080,
    "普康": 1081,
    "产": 1082,
    "人份": 1083,
    "控制": 1084,
    "流行": 1085,
    "意义": 1086,
    "尤为": 1087,
    "荣获": 1088,
    "发明": 1089,
    "奖": 1090,
    "氮": 1091,
    "保护气": 1092,
    "直拉": 1093,
    "硅": 1094,
    "单晶": 1095,
    "浙大": 1096,
    "半导体厂": 1097,
    "佼佼者": 1098,
    "年产": 1099,
    "吨": 1100,
    "居": 1101,
    "销售": 1102,
    "东南亚": 1103,
    "扩展": 1104,
    "欧": 1105,
    "美": 1106,
    "许多": 1107,
    "两": 1108,
    "岸": 1109,
    "二百亿": 1110,
    "二十三日": 1111,
    "台": 1112,
    "经济部": 1113,
    "二百零九亿": 1114,
    "祖国": 1115,
    "大陆": 1116,
    "输出值": 1117,
    "一百七十八亿": 1118,
    "百分之二十": 1119,
    "输入值": 1120,
    "三十一亿": 1121,
    "百分之七十四": 1122,
    "顺差": 1123,
    "一百四十七亿": 1124,
    "台商": 1125,
    "趋向": 1126,
    "大型化": 1127,
    "当局": 1128,
    "核准": 1129,
    "投资案": 1130,
    "共": 1131,
    "四百九十": 1132,
    "十点九二亿": 1133,
    "减少": 1134,
    "四百四十四": 1135,
    "却": 1136,
    "一点三亿多": 1137,
    "京杭": 1138,
    "运河": 1139,
    "经济带": 1140,
    "二十四日": 1141,
    "古老": 1142,
    "不仅": 1143,
    "贯通": 1144,
    "南北": 1145,
    "带动起": 1146,
    "条": 1147,
    "欣欣向荣": 1148,
    "走廊": 1149,
    "古来": 1150,
    "繁华": 1151,
    "商贾": 1152,
    "云集": 1153,
    "航道": 1154,
    "极大": 1155,
    "看好": 1156,
    "黄金": 1157,
    "水道": 1158,
    "建厂": 1159,
    "沿": 1160,
    "河": 1161,
    "星罗棋布": 1162,
    "运量": 1163,
    "万": 1164,
    "二千多": 1165,
    "不计其数": 1166,
    "作为": 1167,
    "水运": 1168,
    "动脉": 1169,
    "沿岸": 1170,
    "给排水": 1171,
    "便": 1172,
    "生命": 1173,
    "江苏": 1174,
    "苏钢": 1175,
    "要": 1176,
    "靠": 1177,
    "原料": 1178,
    "成品": 1179,
    "一百五十万": 1180,
    "煤炭": 1181,
    "徐州": 1182,
    "运来": 1183,
    "走": 1184,
    "陆路": 1185,
    "运费": 1186,
    "便宜": 1187,
    "十五": 1188,
    "厂家": 1189,
    "节约": 1190,
    "成本": 1191,
    "二千多万": 1192,
    "对岸": 1193,
    "建": 1194,
    "厂区": 1195,
    "自筹": 1196,
    "座": 1197,
    "跨运河": 1198,
    "桥": 1199,
    "厂": 1200,
    "老": 1201,
    "连为": 1202,
    "一体": 1203,
    "钢铁": 1204,
    "建材": 1205,
    "当地": 1206,
    "支柱": 1207,
    "常州市": 1208,
    "零点五": 1209,
    "矿": 1210,
    "一百八十六": 1211,
    "常州": 1212,
    "培育": 1213,
    "十": 1214,
    "动力": 1215,
    "输变电": 1216,
    "七": 1217,
    "均": 1218,
    "分布": 1219,
    "无锡市": 1220,
    "五百多": 1221,
    "超亿元": 1222,
    "产值": 1223,
    "五十多": 1224,
    "骨架": 1225,
    "镇江市": 1226,
    "四百三十五": 1227,
    "二十二亿": 1228,
    "一点六八亿": 1229,
    "镇江": 1230,
    "扬州市": 1231,
    "傍": 1232,
    "一百三十余": 1233,
    "名牌": 1234,
    "大多": 1235,
    "扬州": 1236,
    "生长点": 1237,
    "优势": 1238,
    "大多数": 1239,
    "招商": 1240,
    "依托": 1241,
    "独资": 1242,
    "八": 1243,
    "更": 1244,
    "韩": 1245,
    "研讨会": 1246,
    "即将": 1247,
    "举行": 1248,
    "二十七日": 1249,
    "值": 1250,
    "双边": 1251,
    "大幅": 1252,
    "际": 1253,
    "四月": 1254,
    "十八日": 1255,
    "十九日": 1256,
    "双方": 1257,
    "举办": 1258,
    "讨论": 1259,
    "交流": 1260,
    "业内": 1261,
    "人士": 1262,
    "它": 1263,
    "经贸界": 1264,
    "良机": 1265,
    "之间": 1266,
    "往来": 1267,
    "截止": 1268,
    "总数": 1269,
    "五千八百八十三": 1270,
    "对象国": 1271,
    "一百六十九点八亿": 1272,
    "前年": 1273,
    "百分之四十四点八": 1274,
    "预计": 1275,
    "增至": 1276,
    "二百五十亿": 1277,
    "据悉": 1278,
    "部": 1279,
    "委": 1280,
    "权威": 1281,
    "会": 1282,
    "着重": 1283,
    "公布": 1284,
    "降低": 1285,
    "关税": 1286,
    "退税": 1287,
    "取消": 1288,
    "减免": 1289,
    "税": 1290,
    "保证金": 1291,
    "台帐": 1292,
    "关注": 1293,
    "关心": 1294,
    "民用": 1295,
    "航空": 1296,
    "清晰度": 1297,
    "电视": 1298,
    "程控": 1299,
    "交换机": 1300,
    "谈判": 1301,
    "进展": 1302,
    "议题": 1303,
    "新华": 1304,
    "通讯社": 1305,
    "对外部": 1306,
    "对外": 1307,
    "合作部": 1308,
    "亚洲司": 1309,
    "驻华": 1310,
    "使馆": 1311,
    "大韩": 1312,
    "公社": 1313,
    "据称": 1314,
    "企业家们": 1315,
    "流通": 1316,
    "沙头角": 1317,
    "保税区": 1318,
    "绘就": 1319,
    "九五": 1320,
    "二十八日": 1321,
    "深圳市": 1322,
    "今后": 1323,
    "区位": 1324,
    "先导": 1325,
    "转口": 1326,
    "仓储业": 1327,
    "辅助": 1328,
    "按": 1329,
    "惯例": 1330,
    "运作": 1331,
    "领先": 1332,
    "特殊": 1333,
    "区域": 1334,
    "快速": 1335,
    "上述": 1336,
    "除": 1337,
    "完备": 1338,
    "相应": 1339,
    "物质": 1340,
    "人才": 1341,
    "下列": 1342,
    "措施": 1343,
    "予以": 1344,
    "－－": 1345,
    "真正": 1346,
    "按照": 1347,
    "通行": 1348,
    "自由": 1349,
    "贸易区": 1350,
    "参照": 1351,
    "关外": 1352,
    "监管": 1353,
    "模式": 1354,
    "流动": 1355,
    "对接": 1356,
    "优化": 1357,
    "硬": 1358,
    "软": 1359,
    "建立": 1360,
    "管理局": 1361,
    "契机": 1362,
    "领导": 1363,
    "一元化": 1364,
    "一站式": 1365,
    "龙": 1366,
    "做好": 1367,
    "引资": 1368,
    "即": 1369,
    "单一": 1370,
    "综合性": 1371,
    "功能": 1372,
    "传统": 1373,
    "零散": 1374,
    "状态": 1375,
    "跨国": 1376,
    "本": 1377,
    "世纪": 1378,
    "一百五十亿": 1379,
    "十五亿": 1380,
    "二亿": 1381,
    "仓储": 1382,
    "能力": 1383,
    "二十万": 1384,
    "最早": 1385,
    "创办": 1386,
    "指标": 1387,
    "同行": 1388,
    "前列": 1389,
    "二十点五亿": 1390,
    "一点五亿": 1391,
    "客商": 1392,
    "十二月": 1393,
    "二百一十六": 1394,
    "统计局": 1395,
    "预测": 1396,
    "：": 1397,
    "全球": 1398,
    "给": 1399,
    "带来": 1400,
    "很多": 1401,
    "机遇": 1402,
    "二十九日": 1403,
    "张锦胜": 1404,
    "一九九六年": 1405,
    "态势": 1406,
    "有利": 1407,
    "面临": 1408,
    "幅度": 1409,
    "百分之四点一": 1410,
    "因素": 1411,
    "亚洲": 1412,
    "依然": 1413,
    "强劲": 1414,
    "百分之七点九": 1415,
    "高达": 1416,
    "百分之九点七": 1417,
    "分析": 1418,
    "持续": 1419,
    "稳步": 1420,
    "二": 1421,
    "大幅度": 1422,
    "前来": 1423,
    "良多": 1424,
    "形势": 1425,
    "下": 1426,
    "严竣": 1427,
    "挑战": 1428,
    "背后": 1429,
    "存在": 1430,
    "困难": 1431,
    "通货膨胀": 1432,
    "薄弱": 1433,
    "国有": 1434,
    "活力": 1435,
    "自由化": 1436,
    "必须": 1437,
    "本身": 1438,
    "竞争力": 1439,
    "一些": 1440,
    "负债": 1441,
    "七千亿": 1442,
    "质量": 1443,
    "参差不齐": 1444,
    "无": 1445,
    "改进": 1446,
    "难": 1447,
    "竞争": 1448,
    "发展中": 1449,
    "拓展": 1450,
    "激烈": 1451,
    "发行": 1452,
    "三百亿": 1453,
    "日元": 1454,
    "武士": 1455,
    "兴业": 1456,
    "主干事": 1457,
    "期限": 1458,
    "到期": 1459,
    "偿还": 1460,
    "优惠": 1461,
    "筹集": 1462,
    "用于": 1463,
    "广东": 1464,
    "岭澳": 1465,
    "核电": 1466,
    "伊敏": 1467,
    "电厂": 1468,
    "绥中": 1469,
    "自": 1470,
    "批": 1471,
    "五千万": 1472,
    "银团": 1473,
    "承做": 1474,
    "秦山": 1475,
    "转贷": 1476,
    "内资": 1477,
    "力度": 1478,
    "海南": 1479,
    "建议": 1480,
    "海口": 1481,
    "三日": 1482,
    "胡辛": 1483,
    "开展": 1484,
    "研究院": 1485,
    "专家们": 1486,
    "五": 1487,
    "位置": 1488,
    "资源": 1489,
    "较为": 1490,
    "应": 1491,
    "亚太": 1492,
    "近期": 1493,
    "以下": 1494,
    "鼓励": 1495,
    "外来": 1496,
    "加速": 1497,
    "中央": 1498,
    "一定": 1499,
    "采用": 1500,
    "大力": 1501,
    "现代": 1502,
    "洋浦": 1503,
    "三亚": 1504,
    "国际性": 1505,
    "分为": 1506,
    "六": 1507,
    "部分": 1508,
    "线": 1509,
    "放开": 1510,
    "隔离": 1511,
    "原则": 1512,
    "尽快": 1513,
    "扶持": 1514,
    "热带": 1515,
    "加工业": 1516,
    "努力": 1517,
    "争取": 1518,
    "琼台": 1519,
    "南海": 1520,
    "海洋": 1521,
    "大胆": 1522,
    "试验": 1523,
    "要点": 1524,
    "宁波": 1525,
    "七日": 1526,
    "胡宏伟": 1527,
    "柴骥程": 1528,
    "面积": 1529,
    "二点三": 1530,
    "经过": 1531,
    "丰硕": 1532,
    "年底": 1533,
    "八点一二亿": 1534,
    "三点六五亿": 1535,
    "保税": 1536,
    "仓库": 1537,
    "八万多": 1538,
    "平方米": 1539,
    "储有": 1540,
    "二十六点二七亿": 1541,
    "免证": 1542,
    "免税": 1543,
    "稳定性": 1544,
    "显得": 1545,
    "更为": 1546,
    "相继": 1547,
    "落户": 1548,
    "一千六百一十四": 1549,
    "十二亿": 1550,
    "二百六十": 1551,
    "一点一三亿": 1552,
    "众多": 1553,
    "运行": 1554,
    "依法": 1555,
    "注册": 1556,
    "直接": 1557,
    "登记制": 1558,
    "试行": 1559,
    "一次性": 1560,
    "抓好": 1561,
    "信息": 1562,
    "高速": 1563,
    "网络": 1564,
    "体系": 1565,
    "黄河": 1566,
    "金三角": 1567,
    "热点": 1568,
    "太原": 1569,
    "鄯宝红": 1570,
    "实习生": 1571,
    "胡靖国": 1572,
    "山西": 1573,
    "陕西": 1574,
    "河南": 1575,
    "交界处": 1576,
    "人": 1577,
    "称": 1578,
    "风陵渡": 1579,
    "日益": 1580,
    "注目": 1581,
    "唯一": 1582,
    "内陆": 1583,
    "省份": 1584,
    "山西省": 1585,
    "联系": 1586,
    "木材": 1587,
    "药材": 1588,
    "烟草": 1589,
    "粮油": 1590,
    "工业品": 1591,
    "批发": 1592,
    "林立": 1593,
    "六千万": 1594,
    "多功能": 1595,
    "商城": 1596,
    "新庄": 1597,
    "尾声": 1598,
    "门": 1599,
    "电话": 1600,
    "十千": 1601,
    "伏": 1602,
    "高压": 1603,
    "电路": 1604,
    "着": 1605,
    "柠檬厂": 1606,
    "香料厂": 1607,
    "特种": 1608,
    "油漆厂": 1609,
    "三十余": 1610,
    "工厂": 1611,
    "源源不断": 1612,
    "输送": 1613,
    "新建": 1614,
    "骨科": 1615,
    "妇科": 1616,
    "儿科": 1617,
    "专科": 1618,
    "医院": 1619,
    "开门": 1620,
    "应诊": 1621,
    "引起": 1622,
    "注视": 1623,
    "法": 1624,
    "日": 1625,
    "财团": 1626,
    "正在": 1627,
    "三十一": 1628,
    "洽谈": 1629,
    "三点二亿": 1630,
    "三峡": 1631,
    "笔": 1632,
    "宜昌": 1633,
    "三月": 1634,
    "八日": 1635,
    "施勇峰": 1636,
    "近日": 1637,
    "数额": 1638,
    "一千二百五十万": 1639,
    "加拿大": 1640,
    "用": 1641,
    "系统": 1642,
    "ＭＡＩ": 1643,
    "数据库": 1644,
    "核心": 1645,
    "分项": 1646,
    "设计": 1647,
    "合同": 1648,
    "财务": 1649,
    "物资": 1650,
    "过程": 1651,
    "总公司": 1652,
    "总经理": 1653,
    "陆佑楣": 1654,
    "赴": 1655,
    "签定": 1656,
    "商务": 1657,
    "委托": 1658,
    "代理": 1659,
    "电子": 1660,
    "签订": 1661,
    "曹银康": 1662,
    "浙江省": 1663,
    "营销": 1664,
    "一九九六": 1665,
    "二０００年": 1666,
    "纲要": 1667,
    "三十四": 1668,
    "列为": 1669,
    "百分之四十四": 1670,
    "省级": 1671,
    "成片": 1672,
    "大榭岛": 1673,
    "宽": 1674,
    "纵深化": 1675,
    "围绕": 1676,
    "温州": 1677,
    "中西部": 1678,
    "海岛": 1679,
    "零售": 1680,
    "商业": 1681,
    "试点": 1682,
    "三角洲": 1683,
    "未来": 1684,
    "间": 1685,
    "龙头": 1686,
    "启动": 1687,
    "基金": 1688,
    "促使": 1689,
    "数量型": 1690,
    "效益型": 1691,
    "引导": 1692,
    "投向": 1693,
    "新兴": 1694,
    "产权": 1695,
    "转让": 1696,
    "开辟": 1697,
    "渠道": 1698,
    "额": 1699,
    "六十亿": 1700,
    "闽": 1701,
    "东南": 1702,
    "福州": 1703,
    "许霆": 1704,
    "福建": 1705,
    "总量": 1706,
    "半壁江山": 1707,
    "厦门": 1708,
    "泉州": 1709,
    "漳州": 1710,
    "莆田": 1711,
    "企业局": 1712,
    "福建省": 1713,
    "二千三百八十一点五亿": 1714,
    "一千五百五十九亿": 1715,
    "创": 1716,
    "一百零九亿": 1717,
    "国民": 1718,
    "三分之一": 1719,
    "上缴": 1720,
    "一百八十五点六亿": 1721,
    "税金": 1722,
    "交货值": 1723,
    "一千零五十五亿": 1724,
    "十一": 1725,
    "跻身": 1726,
    "最佳": 1727,
    "效益": 1728,
    "行列": 1729,
    "涌现": 1730,
    "含量": 1731,
    "后劲": 1732,
    "一百九十一": 1733,
    "十亿": 1734,
    "鼓山镇": 1735,
    "福兴": 1736,
    "投资区": 1737,
    "晋江": 1738,
    "安海": 1739,
    "桥头": 1740,
    "工业区": 1741,
    "示范": 1742,
    "内蒙古": 1743,
    "呼伦贝尔盟": 1744,
    "呼和浩特": 1745,
    "何涛": 1746,
    "地处": 1747,
    "前沿": 1748,
    "北疆": 1749,
    "边陲": 1750,
    "俄罗斯": 1751,
    "蒙古": 1752,
    "接壤": 1753,
    "一千六百多": 1754,
    "公里": 1755,
    "边境线": 1756,
    "口岸": 1757,
    "九": 1758,
    "地缘": 1759,
    "下半年": 1760,
    "认真": 1761,
    "总结": 1762,
    "不足": 1763,
    "十月份": 1764,
    "制止": 1765,
    "乱": 1766,
    "收费": 1767,
    "罚款": 1768,
    "设卡": 1769,
    "勒令": 1770,
    "一百四十八": 1771,
    "不合理": 1772,
    "集体": 1773,
    "个体": 1774,
    "私营": 1775,
    "缴费": 1776,
    "明白卡": 1777,
    "登记卡": 1778,
    "盟": 1779,
    "撤掉": 1780,
    "堵卡站": 1781,
    "海拉尔市": 1782,
    "抓": 1783,
    "效率": 1784,
    "低": 1785,
    "整顿": 1786,
    "原来": 1787,
    "月": 1788,
    "左右": 1789,
    "限定": 1790,
    "天": 1791,
    "以内": 1792,
    "工商": 1793,
    "申办": 1794,
    "执照": 1795,
    "张": 1796,
    "表格": 1797,
    "照片": 1798,
    "身份证": 1799,
    "商检": 1800,
    "产地": 1801,
    "检验": 1802,
    "缩短": 1803,
    "黑山头": 1804,
    "联检": 1805,
    "出入境": 1806,
    "改为": 1807,
    "旗": 1808,
    "直拨网": 1809,
    "本地网": 1810,
    "海拉尔": 1811,
    "满洲里": 1812,
    "建起": 1813,
    "星级": 1814,
    "宾馆": 1815,
    "饭店": 1816,
    "十余": 1817,
    "所": 1818,
    "飞机场": 1819,
    "扩建": 1820,
    "航空港": 1821,
    "三０一": 1822,
    "国道": 1823,
    "通车": 1824,
    "额尔古纳河": 1825,
    "试航": 1826,
    "铁路": 1827,
    "水路": 1828,
    "空中": 1829,
    "立体": 1830,
    "口": 1831,
    "通商": 1832,
    "呼盟": 1833,
    "生意": 1834,
    "接踵而至": 1835,
    "太平": 1836,
    "矿业": 1837,
    "有限": 1838,
    "二千九百七十万": 1839,
    "铅": 1840,
    "锌": 1841,
    "银": 1842,
    "瑞士": 1843,
    "特联": 1844,
    "宝日希勒": 1845,
    "煤矿": 1846,
    "六十万": 1847,
    "千瓦": 1848,
    "电站": 1849,
    "环球": 1850,
    "改组": 1851,
    "服装厂": 1852,
    "不完全": 1853,
    "一九九四年": 1854,
    "四十二": 1855,
    "四千多万": 1856,
    "六千多万": 1857,
    "三十多": 1858,
    "东北": 1859,
    "华东": 1860,
    "华南": 1861,
    "结成": 1862,
    "对子": 1863,
    "一百多": 1864,
    "易货": 1865,
    "三点五亿": 1866,
    "成倍": 1867,
    "一千零三十七万": 1868,
    "二千八百三十万": 1869,
    "一点五": 1870,
    "数据": 1871,
    "二月份": 1872,
    "势头": 1873,
    "三百六十一亿": 1874,
    "百分之十三点九": 1875,
    "一百七十八点三亿": 1876,
    "下降": 1877,
    "百分之一点三": 1878,
    "一百八十二点七亿": 1879,
    "百分之三十四点一": 1880,
    "一般": 1881,
    "稳定": 1882,
    "一百八十四点九亿": 1883,
    "百分之二十三点六": 1884,
    "百分之五十一点二": 1885,
    "四十二点九亿": 1886,
    "百分之三点四": 1887,
    "四点九亿": 1888,
    "一点三": 1889,
    "五十七点九亿": 1890,
    "百分之三十二点五": 1891,
    "八十五点二亿": 1892,
    "百分之四十六点四": 1893,
    "有所": 1894,
    "农副产品": 1895,
    "个别": 1896,
    "钢材": 1897,
    "食糖": 1898,
    "以外": 1899,
    "其它": 1900,
    "初级": 1901,
    "形状": 1902,
    "塑料": 1903,
    "一百一十万": 1904,
    "百分之四十七点七": 1905,
    "价值": 1906,
    "九点五亿": 1907,
    "单项": 1908,
    "一百六十五点九亿": 1909,
    "百分之四十五点九": 1910,
    "大连": 1911,
    "来自": 1912,
    "赵华": 1913,
    "此间": 1914,
    "召开": 1915,
    "大连市": 1916,
    "获悉": 1917,
    "十四点四亿": 1918,
    "常驻": 1919,
    "集中": 1920,
    "五千二百二十六": 1921,
    "一百五十八点一亿": 1922,
    "八十二点七亿": 1923,
    "三十一点六亿": 1924,
    "种种": 1925,
    "不利": 1926,
    "二十五点二四亿": 1927,
    "两成半": 1928,
    "排名": 1929,
    "列": 1930,
    "主力军": 1931,
    "百分之十五点七": 1932,
    "佳能": 1933,
    "办公室": 1934,
    "万宝至": 1935,
    "马达": 1936,
    "超过": 1937,
    "一亿": 1938,
    "东芝": 1939,
    "斯大": 1940,
    "精密": 1941,
    "欧姆龙": 1942,
    "密集": 1943,
    "档次": 1944,
    "精": 1945,
    "方向": 1946,
    "占据": 1947,
    "不到": 1948,
    "三成": 1949,
    "七成": 1950,
    "四成多": 1951,
    "越来越": 1952,
    "连续": 1953,
    "一百六十六": 1954,
    "三成多": 1955,
    "半": 1956,
    "缅": 1957,
    "泰": 1958,
    "协定": 1959,
    "仰光": 1960,
    "３月": 1961,
    "１７日": 1962,
    "张云飞": 1963,
    "缅甸": 1964,
    "泰国": 1965,
    "今天": 1966,
    "下午": 1967,
    "上午": 1968,
    "抵达": 1969,
    "访问": 1970,
    "总理": 1971,
    "班汉・西巴阿差": 1972,
    "恢复": 1973,
    "法律": 1974,
    "秩序": 1975,
    "委员会": 1976,
    "主席": 1977,
    "丹瑞": 1978,
    "出席": 1979,
    "签字": 1980,
    "仪式": 1981,
    "部长": 1982,
    "吞基": 1983,
    "外交": 1984,
    "格森・格森西": 1985,
    "代表": 1986,
    "１９８８年": 1987,
    "印度": 1988,
    "孟加拉国": 1989,
    "官员": 1990,
    "１９９５年": 1991,
    "３亿": 1992,
    "班汉": 1993,
    "１９８０年": 1994,
    "目的": 1995,
    "关系": 1996,
    "昨天": 1997,
    "重新": 1998,
    "关闭": 1999,
    "３": 2000,
    "通用": 2001,
    "电气": 2002,
    "第十四": 2003,
    "器械": 2004,
    "医用": 2005,
    "设备厂": 2006,
    "共同": 2007,
    "六百万": 2008,
    "成都": 2009,
    "一亿五千万": 2010,
    "名叫": 2011,
    "从事": 2012,
    "制造": 2013,
    "组装": 2014,
    "诊断用": 2015,
    "Ｘ光": 2016,
    "咨询": 2017,
    "飞机": 2018,
    "集装箱": 2019,
    "租赁": 2020,
    "十亿多": 2021,
    "职工": 2022,
    "八千": 2023,
    "名": 2024,
    "购买": 2025,
    "购买量": 2026,
    "辽宁": 2027,
    "沈阳": 2028,
    "十二点四亿": 2029,
    "百分之六": 2030,
    "百分之四点七": 2031,
    "七点八亿": 2032,
    "辽宁省": 2033,
    "二点六亿": 2034,
    "十二": 2035,
    "百分点": 2036,
    "拥有": 2037,
    "经营权": 2038,
    "二百多": 2039,
    "一千五百多": 2040,
    "一百零九点九亿": 2041,
    "筹建": 2042,
    "钞文": 2043,
    "泰康": 2044,
    "人寿": 2045,
    "股份": 2046,
    "紧张": 2047,
    "全国性": 2048,
    "地区性": 2049,
    "筹备处": 2050,
    "陈东升": 2051,
    "旅行社": 2052,
    "发起": 2053,
    "募集": 2054,
    "五亿": 2055,
    "法人": 2056,
    "股本": 2057,
    "现": 2058,
    "二十六": 2059,
    "保险界": 2060,
    "表示": 2061,
    "民族": 2062,
    "事业": 2063,
    "说": 2064,
    "举措": 2065,
    "税改": 2066,
    "广州": 2067,
    "车晓蕙": 2068,
    "促进会": 2069,
    "分会": 2070,
    "中华": 2071,
    "商会": 2072,
    "主办": 2073,
    "九六": 2074,
    "台帐制": 2075,
    "执行": 2076,
    "实务": 2077,
    "港": 2078,
    "澳": 2079,
    "内地": 2080,
    "外经贸": 2081,
    "调低": 2082,
    "退税率": 2083,
    "料件": 2084,
    "焦点": 2085,
    "广东省": 2086,
    "来料": 2087,
    "进料": 2088,
    "份额": 2089,
    "整": 2090,
    "出口值": 2091,
    "四百多亿": 2092,
    "百分之八十": 2093,
    "百分之百": 2094,
    "属": 2095,
    "人数": 2096,
    "五百多万": 2097,
    "补": 2098,
    "三万多": 2099,
    "从业": 2100,
    "二百多万": 2101,
    "厂商": 2102,
    "七千多": 2103,
    "占有": 2104,
    "举足轻重": 2105,
    "地位": 2106,
    "粤": 2107,
    "内容": 2108,
    "外经贸委": 2109,
    "指出": 2110,
    "堵塞": 2111,
    "漏洞": 2112,
    "税收": 2113,
    "健康": 2114,
    "征收": 2115,
    "税款": 2116,
    "等值": 2117,
    "只是": 2118,
    "时": 2119,
    "收取": 2120,
    "一百": 2121,
    "手续费": 2122,
    "因而": 2123,
    "减轻": 2124,
    "负担": 2125,
    "东莞市": 2126,
    "十一月": 2127,
    "东莞": 2128,
    "接受": 2129,
    "备案": 2130,
    "八千四百多": 2131,
    "份": 2132,
    "略": 2133,
    "反应": 2134,
    "普遍": 2135,
    "局面": 2136,
    "周亮": 2137,
    "前所未有": 2138,
    "向前": 2139,
    "更加": 2140,
    "广泛": 2141,
    "分工": 2142,
    "交换": 2143,
    "渗入": 2144,
    "生活": 2145,
    "一点零一万亿": 2146,
    "一九八六年": 2147,
    "排位": 2148,
    "第十五": 2149,
    "第十一": 2150,
    "百分之八十五点六": 2151,
    "十一点一": 2152,
    "很大": 2153,
    "程度": 2154,
    "主力": 2155,
    "改观": 2156,
    "吸收": 2157,
    "二十二点九八万": 2158,
    "外资额": 2159,
    "一千一百四十七亿": 2160,
    "九点一": 2161,
    "六点八四": 2162,
    "流入": 2163,
    "投资类": 2164,
    "百分之五十": 2165,
    "八十多亿": 2166,
    "二点七": 2167,
    "援外": 2168,
    "依存度": 2169,
    "接近": 2170,
    "意味": 2171,
    "关联": 2172,
    "值得一提": 2173,
    "边远": 2174,
    "梯次": 2175,
    "以往": 2176,
    "相对": 2177,
    "落后": 2178,
    "掀起": 2179,
    "热潮": 2180,
    "一千一百九十四": 2181,
    "二百二十二": 2182,
    "深度": 2183,
    "创下": 2184,
    "迈进": 2185,
    "甚至": 2186,
    "四日": 2187,
    "顾万明": 2188,
    "快": 2189,
    "五百一十五亿": 2190,
    "三点八": 2191,
    "百分之三十六点九": 2192,
    "七十亿": 2193,
    "改造": 2194,
    "二十": 2195,
    "竣工": 2196,
    "微机": 2197,
    "电话机": 2198,
    "一千六百一十一万": 2199,
    "三百三十四万": 2200,
    "十二万": 2201,
    "产量": 2202,
    "长期": 2203,
    "慢": 2204,
    "一百三十八点七亿": 2205,
    "消费类": 2206,
    "珠江": 2207,
    "集中地": 2208,
    "四百八十亿": 2209,
    "惠州": 2210,
    "基地": 2211,
    "电脑": 2212,
    "元器件": 2213,
    "销往": 2214,
    "内销": 2215,
    "转为": 2216,
    "外销": 2217,
    "转移": 2218,
    "出口量": 2219,
    "七百三十二点五万": 2220,
    "彩电": 2221,
    "三百一十九万": 2222,
    "收录放机": 2223,
    "一千零六十五万": 2224,
    "组合": 2225,
    "音响": 2226,
    "三百万": 2227,
    "热线": 2228,
    "前景": 2229,
    "尝到": 2230,
    "甜头": 2231,
    "预示": 2232,
    "主导型": 2233,
    "科教": 2234,
    "兴": 2235,
    "海峡": 2236,
    "西岸": 2237,
    "产业带": 2238,
    "主导": 2239,
    "产业化": 2240,
    "跨入": 2241,
    "六百亿": 2242,
    "百分之十六": 2243,
    "百分之十": 2244,
    "四百九十六亿": 2245,
    "升级": 2246,
    "换代": 2247,
    "国际化": 2248,
    "最终": 2249,
    "可能": 2250,
    "地带": 2251,
    "园区": 2252,
    "宽阔": 2253,
    "旁": 2254,
    "台湾省": 2255,
    "映像": 2256,
    "兴建": 2257,
    "占地": 2258,
    "数十": 2259,
    "亩": 2260,
    "厂房": 2261,
    "单色": 2262,
    "显像管": 2263,
    "斥资": 2264,
    "调试": 2265,
    "阶段": 2266,
    "南部": 2267,
    "资格": 2268,
    "一百五十": 2269,
    "最为": 2270,
    "东南部": 2271,
    "光电子": 2272,
    "研制": 2273,
    "晶体": 2274,
    "带": 2275,
    "画中画": 2276,
    "彩色": 2277,
    "电视机": 2278,
    "不间断": 2279,
    "电源": 2280,
    "ＰＯＳ": 2281,
    "水泥": 2282,
    "复合袋": 2283,
    "制袋机": 2284,
    "中压": 2285,
    "开关": 2286,
    "行家们": 2287,
    "鉴定": 2288,
    "<p>LB": 2289,
    "日立": 2290,
    "厦华": 2291,
    "实达": 2292,
    "外部": 2293,
    "九十年代": 2294,
    "力图": 2295,
    "十七": 2296,
    "自己": 2297,
    "另": 2298,
    "繁荣": 2299,
    "经济界": 2300,
    "侨乡": 2301,
    "由于": 2302,
    "借助": 2303,
    "传递": 2304,
    "转换": 2305,
    "天津": 2306,
    "六日": 2307,
    "李道佳": 2308,
    "北方": 2309,
    "联邦": 2310,
    "交往": 2311,
    "特色": 2312,
    "两千五百万": 2313,
    "两千多万": 2314,
    "九四年": 2315,
    "俄": 2316,
    "开设": 2317,
    "代表处": 2318,
    "二十余": 2319,
    "外方": 2320,
    "投资额": 2321,
    "空": 2322,
    "海": 2323,
    "陆港": 2324,
    "相通": 2325,
    "历来": 2326,
    "变化": 2327,
    "普通": 2328,
    "取代": 2329,
    "滨海": 2330,
    "机场": 2331,
    "独联体": 2332,
    "货包机": 2333,
    "起降": 2334,
    "架次": 2335,
    "运载": 2336,
    "商品量": 2337,
    "空港": 2338,
    "四千二百四十一": 2339,
    "载货": 2340,
    "四万二千多": 2341,
    "互补性": 2342,
    "广阔": 2343,
    "贸易港": 2344,
    "轻工业品": 2345,
    "食品": 2346,
    "畜产品": 2347,
    "有色": 2348,
    "金属": 2349,
    "百分之六十": 2350,
    "中高档": 2351,
    "天津市": 2352,
    "寻求": 2353,
    "俄方": 2354,
    "专业性": 2355,
    "亦": 2356,
    "抓紧": 2357,
    "派遣": 2358,
    "推销": 2359,
    "小组": 2360,
    "展销团": 2361,
    "外长": 2362,
    "堪培拉": 2363,
    "４月": 2364,
    "１２日": 2365,
    "澳大利亚": 2366,
    "唐纳": 2367,
    "悉尼": 2368,
    "中心点": 2369,
    "阐述": 2370,
    "番": 2371,
    "话": 2372,
    "他": 2373,
    "特别": 2374,
    "提到": 2375,
    "拟": 2376,
    "印尼": 2377,
    "当选": 2378,
    "自由党": 2379,
    "国家党": 2380,
    "联盟": 2381,
    "服务业": 2382,
    "商界": 2383,
    "水东": 2384,
    "牟文建": 2385,
    "凌广志": 2386,
    "茂名": 2387,
    "三十万": 2388,
    "乙烯": 2389,
    "副主任": 2390,
    "梁小略": 2391,
    "签约": 2392,
    "四十五亿": 2393,
    "后继": 2394,
    "这样": 2395,
    "在内": 2396,
    "七百五十多": 2397,
    "到位": 2398,
    "三十多亿": 2399,
    "上马": 2400,
    "一百六十多": 2401,
    "粤西": 2402,
    "茂名市": 2403,
    "八十多": 2404,
    "终年": 2405,
    "冻": 2406,
    "天然": 2407,
    "深水": 2408,
    "良港": 2409,
    "原有": 2410,
    "三千": 2411,
    "泊位": 2412,
    "一万": 2413,
    "二万": 2414,
    "三万": 2415,
    "五万": 2416,
    "二十五万": 2417,
    "单点": 2418,
    "系泊": 2419,
    "原油": 2420,
    "装卸": 2421,
    "年吞吐量": 2422,
    "一千五百万": 2423,
    "数亿": 2424,
    "道路": 2425,
    "供水": 2426,
    "供电": 2427,
    "邮电": 2428,
    "市政": 2429,
    "三纵六横": 2430,
    "日趋": 2431,
    "大规模": 2432,
    "点火": 2433,
    "伊滕忠": 2434,
    "商事": 2435,
    "乐金": 2436,
    "后加工": 2437,
    "德成": 2438,
    "二点五亿": 2439,
    "聚脂": 2440,
    "切片": 2441,
    "立项": 2442,
    "办起": 2443,
    "二千四百多": 2444,
    "八点八四亿": 2445,
    "可望": 2446,
    "产出": 2447,
    "较大": 2448,
    "安玻": 2449,
    "玻壳": 2450,
    "郑州": 2451,
    "郭献文": 2452,
    "王耕": 2453,
    "自主": 2454,
    "当今": 2455,
    "安阳": 2456,
    "副总理": 2457,
    "邹家华": 2458,
    "参加": 2459,
    "剪彩": 2460,
    "一千一百万": 2461,
    "既": 2462,
    "显示屏": 2463,
    "显示管": 2464,
    "规格": 2465,
    "三十五": 2466,
    "厘米": 2467,
    "一直": 2468,
    "八十四": 2469,
    "下一步": 2470,
    "独立": 2471,
    "屏幕": 2472,
    "打下": 2473,
    "总承包": 2474,
    "起来": 2475,
    "国产化": 2476,
    "千": 2477,
    "品种": 2478,
    "百分之七十八": 2479,
    "七百一十二万": 2480,
    "占有率": 2481,
    "覆盖率": 2482,
    "返销": 2483,
    "十点六亿": 2484,
    "四千八百五十六万": 2485,
    "相当于": 2486,
    "收回": 2487,
    "静态": 2488,
    "创建": 2489,
    "彩玻": 2490,
    "安玻人": 2491,
    "我": 2492,
    "博": 2493,
    "采": 2494,
    "众": 2495,
    "别具一格": 2496,
    "自我": 2497,
    "起点": 2498,
    "全新": 2499,
    "思路": 2500,
    "肯定": 2501,
    "奇迹": 2502,
    "破土动工": 2503,
    "锥炉": 2504,
    "工期": 2505,
    "十八": 2506,
    "提前": 2507,
    "无论": 2508,
    "硬件": 2509,
    "配置": 2510,
    "软件": 2511,
    "相比": 2512,
    "大大": 2513,
    "节省": 2514,
    "测算": 2515,
    "二分之一": 2516,
    "美资": 2517,
    "延长": 2518,
    "最惠国": 2519,
    "待遇": 2520,
    "华盛顿": 2521,
    "２０日": 2522,
    "应谦": 2523,
    "派出": 2524,
    "２５": 2525,
    "组成": 2526,
    "代表团": 2527,
    "国会": 2528,
    "白宫": 2529,
    "展开": 2530,
    "为期": 2531,
    "周": 2532,
    "游说": 2533,
    "美商": 2534,
    "知名": 2535,
    "道・琼斯": 2536,
    "ＡＴ＆Ｔ": 2537,
    "ＩＢＭ": 2538,
    "波音": 2539,
    "麦道": 2540,
    "西屋": 2541,
    "福特": 2542,
    "仙妮雷德": 2543,
    "５": 2544,
    "约见": 2545,
    "１５０": 2546,
    "议员": 2547,
    "助手": 2548,
    "必要性": 2549,
    "度": 2550,
    "审议": 2551,
    "临近": 2552,
    "担心": 2553,
    "大选年": 2554,
    "党派": 2555,
    "争": 2556,
    "复杂": 2557,
    "于是": 2558,
    "组团": 2559,
    "游说团": 2560,
    "华裔": 2561,
    "商人": 2562,
    "王震": 2563,
    "后续": 2564,
    "行动": 2565,
    "发动": 2566,
    "下属": 2567,
    "数万": 2568,
    "经销商": 2569,
    "写信": 2570,
    "会长": 2571,
    "康永华": 2572,
    "律师": 2573,
    "克林顿": 2574,
    "那些": 2575,
    "保守": 2576,
    "国务": 2577,
    "委员": 2578,
    "宋健": 2579,
    "纵论": 2580,
    "五日": 2581,
    "江国成": 2582,
    "品牌": 2583,
    "垄断": 2584,
    "我们": 2585,
    "国产": 2586,
    "性能": 2587,
    "百分之三十六": 2588,
    "气象局": 2589,
    "克雷": 2590,
    "卖给": 2591,
    "处理器": 2592,
    "‘": 2593,
    "曙光": 2594,
    "１０００": 2595,
    "’": 2596,
    "秒": 2597,
    "计算": 2598,
    "二十五亿": 2599,
    "兼": 2600,
    "科委": 2601,
    "主任": 2602,
    "八六三": 2603,
    "西方": 2604,
    "禁止": 2605,
    "巨型": 2606,
    "上万": 2607,
    "总设计师": 2608,
    "二十八": 2609,
    "岁": 2610,
    "武汉": 2611,
    "大学": 2612,
    "毕业": 2613,
    "大都": 2614,
    "三十": 2615,
    "年轻人": 2616,
    "克服": 2617,
    "高不可攀": 2618,
    "怯懦": 2619,
    "思想": 2620,
    "极": 2621,
    "社会主义": 2622,
    "勇气": 2623,
    "信心": 2624,
    "关键": 2625,
    "突破性": 2626,
    "缩小": 2627,
    "差距": 2628,
    "国防": 2629,
    "自动化": 2630,
    "一千二百多": 2631,
    "五百六十": 2632,
    "激光": 2633,
    "安排": 2634,
    "四百多": 2635,
    "课题": 2636,
    "空间": 2637,
    "火箭": 2638,
    "空间站": 2639,
    "天地": 2640,
    "往返": 2641,
    "阶段性": 2642,
    "列举": 2643,
    "基因": 2644,
    "机器人": 2645,
    "乙肝": 2646,
    "阻断": 2647,
    "进程": 2648,
    "ａ干扰素": 2649,
    "上市": 2650,
    "一点二亿": 2651,
    "病毒": 2652,
    "携带者": 2653,
    "福音": 2654,
    "晚期": 2655,
    "疾病": 2656,
    "往往": 2657,
    "肝癌": 2658,
    "着手": 2659,
    "制订": 2660,
    "最后": 2661,
    "能否": 2662,
    "搞": 2663,
    "上去": 2664,
    "成败": 2665,
    "兴衰": 2666,
    "强大": 2667,
    "科技界": 2668,
    "迫切": 2669,
    "任务": 2670,
    "氨纶丝": 2671,
    "连云港": 2672,
    "南京": 2673,
    "氨伦丝": 2674,
    "钟山": 2675,
    "氨伦": 2676,
    "差别化": 2677,
    "七千万": 2678,
    "一千五百": 2679,
    "东洋": 2680,
    "纺织": 2681,
    "苏": 2682,
    "一点四七亿": 2683,
    "生产线": 2684,
    "自行": 2685,
    "专利": 2686,
    "奠定": 2687,
    "民营": 2688,
    "企业家": 2689,
    "南昌": 2690,
    "蒋秋生": 2691,
    "李平": 2692,
    "刘义": 2693,
    "名山": 2694,
    "庐山": 2695,
    "脚": 2696,
    "九江": 2697,
    "民生": 2698,
    "五百": 2699,
    "身兼": 2700,
    "政协": 2701,
    "江西省": 2702,
    "常委": 2703,
    "总裁": 2704,
    "职": 2705,
    "王翔": 2706,
    "谈到": 2707,
    "实实在在": 2708,
    "告诉": 2709,
    "立足": 2710,
    "修桥": 2711,
    "铺路": 2712,
    "明智": 2713,
    "选择": 2714,
    "虽": 2715,
    "年过半百": 2716,
    "充沛": 2717,
    "精力": 2718,
    "敏捷": 2719,
    "思维": 2720,
    "挑战者": 2721,
    "印象": 2722,
    "做": 2723,
    "贡献": 2724,
    "无人不晓": 2725,
    "江西": 2726,
    "北": 2727,
    "大门": 2728,
    "投": 2729,
    "巨资": 2730,
    "一点二七亿": 2731,
    "火车站": 2732,
    "站场": 2733,
    "江泽民": 2734,
    "视察": 2735,
    "京九": 2736,
    "中段": 2737,
    "前途无量": 2738,
    "亲笔": 2739,
    "九江站": 2740,
    "题写": 2741,
    "站名": 2742,
    "连接": 2743,
    "要道": 2744,
    "汛期": 2745,
    "老百姓": 2746,
    "造成": 2747,
    "影响": 2748,
    "九江市": 2749,
    "龙开河": 2750,
    "下游段": 2751,
    "处": 2752,
    "中轴线": 2753,
    "水流": 2754,
    "穿": 2755,
    "城区": 2756,
    "注入": 2757,
    "所以": 2758,
    "上涨": 2759,
    "倒灌": 2760,
    "历年": 2761,
    "抗洪": 2762,
    "战场": 2763,
    "治理": 2764,
    "防洪": 2765,
    "得知": 2766,
    "立即": 2767,
    "请": 2768,
    "论证": 2769,
    "施泽后世": 2770,
    "急切": 2771,
    "事": 2772,
    "尽": 2773,
    "力": 2774,
    "举": 2775,
    "全力": 2776,
    "防汛": 2777,
    "巨大": 2778,
    "威力": 2779,
    "九龙街": 2780,
    "呼应": 2781,
    "大千世界": 2782,
    "游乐园": 2783,
    "利国": 2784,
    "利民": 2785,
    "利己": 2786,
    "填平": 2787,
    "交给": 2788,
    "预言": 2789,
    "划": 2790,
    "土地": 2791,
    "可观": 2792,
    "创业": 2793,
    "早": 2794,
    "台属": 2795,
    "侨属": 2796,
    "集资": 2797,
    "经历": 2798,
    "春秋": 2799,
    "二十二": 2800,
    "子公司": 2801,
    "壮大": 2802,
    "房地产": 2803,
    "人均": 2804,
    "五千": 2805,
    "九日": 2806,
    "周解蓉": 2807,
    "陆斌": 2808,
    "决心": 2809,
    "抓住": 2810,
    "时机": 2811,
    "计委": 2812,
    "年增幅": 2813,
    "百分之十一": 2814,
    "市长": 2815,
    "徐匡迪": 2816,
    "乐观": 2817,
    "对于": 2818,
    "处在": 2819,
    "有史以来": 2820,
    "最好": 2821,
    "百分之十四点二": 2822,
    "百分之十三": 2823,
    "王战": 2824,
    "趋势": 2825,
    "宏观": 2826,
    "调控": 2827,
    "取向": 2828,
    "里": 2829,
    "作出": 2830,
    "连锁": 2831,
    "增加值": 2832,
    "百分之四十三": 2833,
    "百分之四十八": 2834,
    "经委": 2835,
    "提交": 2836,
    "报告": 2837,
    "百分之五十五": 2838,
    "第二": 2839,
    "百分之九": 2840,
    "风头": 2841,
    "健": 2842,
    "韩正": 2843,
    "支撑": 2844,
    "六千亿": 2845,
    "消费品": 2846,
    "强调": 2847,
    "加剧": 2848,
    "压力": 2849,
    "矛盾": 2850,
    "困扰": 2851,
    "迎接": 2852,
    "轮": 2853,
    "台阶": 2854,
    "行政": 2855,
    "长官": 2856,
    "董建华": 2857,
    "基金会": 2858,
    "发表": 2859,
    "一九九八年": 2860,
    "指数": 2861,
    "欢迎": 2862,
    "副总裁": 2863,
    "霍姆斯": 2864,
    "博士": 2865,
    "道琼斯": 2866,
    "克罗维茨": 2867,
    "早晨": 2868,
    "率领": 2869,
    "华尔街": 2870,
    "日报": 2871,
    "高层": 2872,
    "递交": 2873,
    "结果": 2874,
    "确认": 2875,
    "回归": 2876,
    "维持": 2877,
    "变": 2878,
    "用作": 2879,
    "指南": 2880,
    "评论": 2881,
    "致力": 2882,
    "改稿": 2883,
    "今": 2884,
    "播": 2885,
    "ＣＢ": 2886,
    "００３０１１": 2887,
    "号": 2888,
    "副行长": 2889,
    "高德柱": 2890,
    "谈": 2891,
    "稿": 2892,
    "标题": 2893,
    "二百": 2894,
    "毛朝敬": 2895,
    "迈出": 2896,
    "四川省": 2897,
    "十九点二七亿": 2898,
    "百分之九点三": 2899,
    "十三亿五千七百多万": 2900,
    "同比": 2901,
    "百分之十五点八": 2902,
    "五点七八亿": 2903,
    "三点四七亿": 2904,
    "华侨": 2905,
    "国卫": 2906,
    "入": 2907,
    "川": 2908,
    "之所以": 2909,
    "在于": 2910,
    "宽松": 2911,
    "软硬": 2912,
    "简化": 2913,
    "等等": 2914,
    "缔结": 2915,
    "八百余": 2916,
    "友好": 2917,
    "长沙": 2918,
    "张翼飞": 2919,
    "协会": 2920,
    "交流会": 2921,
    "办公厅": 2922,
    "毕惠罗": 2923,
    "增进": 2924,
    "友谊": 2925,
    "民间": 2926,
    "一九七三年": 2927,
    "神户": 2928,
    "五十": 2929,
    "江苏省": 2930,
    "山东省": 2931,
    "整体": 2932,
    "省区": 2933,
    "结对": 2934,
    "展销": 2935,
    "六百多": 2936,
    "六十多亿": 2937,
    "逾": 2938,
    "三百": 2939,
    "栗建昌": 2940,
    "葛素红": 2941,
    "三百多": 2942,
    "卫生": 2943,
    "餐饮": 2944,
    "餐饮业": 2945,
    "药膳": 2946,
    "政要": 2947,
    "小吃": 2948,
    "狗不理": 2949,
    "包子": 2950,
    "店": 2951,
    "特许": 2952,
    "连锁店": 2953,
    "明年": 2954,
    "驻外": 2955,
    "伙伴": 2956,
    "图们江": 2957,
    "长春": 2958,
    "周长庆": 2959,
    "联合国": 2960,
    "计划署": 2961,
    "吉林": 2962,
    "长白山": 2963,
    "冬季": 2964,
    "冰雪": 2965,
    "出资": 2966,
    "这里": 2967,
    "培训": 2968,
    "工发": 2969,
    "调查": 2970,
    "邀请": 2971,
    "评估": 2972,
    "输入": 2973,
    "给予": 2974,
    "旨": 2975,
    "朝鲜": 2976,
    "交界": 2977,
    "世界性": 2978,
    "物流": 2979,
    "枢纽": 2980,
    "丁士晟": 2981,
    "转入": 2982,
    "朝": 2983,
    "多边": 2984,
    "相关": 2985,
    "一如既往": 2986,
    "帮助": 2987,
    "可行性": 2988,
    "一九九五": 2989,
    "较好": 2990,
    "海参崴": 2991,
    "招商会": 2992,
    "颇": 2993,
    "师范": 2994,
    "东北亚": 2995,
    "水陆空": 2996,
    "前期": 2997,
    "调研": 2998,
    "拨款": 2999,
    "一百万": 3000,
    "资助": 3001,
    "瑞典": 3002,
    "蒙": 3003,
    "陆桥": 3004,
    "俄扎鲁比诺港": 3005,
    "邀": 3006,
    "沿线": 3007,
    "吉林省": 3008,
    "珲春市": 3009,
    "金硕仁": 3010,
    "起": 3011,
    "面貌": 3012,
    "实惠": 3013,
    "企业界": 3014,
    "捐款": 3015,
    "拿出": 3016,
    "十万": 3017,
    "主管": 3018,
    "副省长": 3019,
    "全哲洙": 3020,
    "一道": 3021,
    "造福": 3022,
    "周放": 3023,
    "八百": 3024,
    "农林厅": 3025,
    "七亿多": 3026,
    "一九九三年": 3027,
    "弥补": 3028,
    "如意": 3029,
    "蔬菜": 3030,
    "啤酒": 3031,
    "大麦": 3032,
    "加州": 3033,
    "鲈鱼": 3034,
    "罗氏": 3035,
    "沼虾": 3036,
    "良种": 3037,
    "鸡": 3038,
    "瘦肉型": 3039,
    "猪": 3040,
    "花卉": 3041,
    "优良": 3042,
    "河南省": 3043,
    "京": 3044,
    "于海生": 3045,
    "八十八": 3046,
    "驻京": 3047,
    "金融界": 3048,
    "相互": 3049,
    "陈元": 3050,
    "发来": 3051,
    "贺辞": 3052,
    "比利时": 3053,
    "首席": 3054,
    "柯西叶": 3055,
    "有意": 3056,
    "常务": 3057,
    "李成玉": 3058,
    "自然": 3059,
    "需": 3060,
    "与会": 3061,
    "意向": 3062,
    "吉隆坡": 3063,
    "１２月": 3064,
    "述评": 3065,
    "会晤": 3066,
    "开端": 3067,
    "王树柏": 3068,
    "王发恩": 3069,
    "吴定": 3070,
    "东盟": 3071,
    "３０": 3072,
    "周年": 3073,
    "之际": 3074,
    "９": 3075,
    "首脑": 3076,
    "１５日": 3077,
    "马来西亚": 3078,
    "首都": 3079,
    "非正式": 3080,
    "次日": 3081,
    "成员国": 3082,
    "东亚": 3083,
    "尚": 3084,
    "冷战": 3085,
    "结束": 3086,
    "面对": 3087,
    "政治": 3088,
    "安全": 3089,
    "谋": 3090,
    "力量": 3091,
    "维护": 3092,
    "多极化": 3093,
    "离": 3094,
    "开": 3095,
    "打破": 3096,
    "旧": 3097,
    "观念": 3098,
    "符合": 3099,
    "和平": 3100,
    "求": 3101,
    "促": 3102,
    "时代": 3103,
    "主流": 3104,
    "正确": 3105,
    "认识": 3106,
    "和谐": 3107,
